[
	{
		"id": "http://zotero.org/users/5634351/items/ZK69WYZ2",
		"type": "article-journal",
		"abstract": "Multiplexed quantitation via isobaric chemical tags (e.g., tandem mass tags (TMT) and isobaric tags for relative and absolute quantitation (iTRAQ)) has the potential to revolutionize quantitative proteomics. However, until recently the utility of these tags was questionable due to reporter ion ratio distortion resulting from fragmentation of coisolated interfering species. These interfering signals can be negated through additional gas-phase manipulations (e.g., MS/MS/MS (MS3) and proton-transfer reactions (PTR)). These methods, however, have a significant sensitivity penalty. Using isolation waveforms with multiple frequency notches (i.e., synchronous precursor selection, SPS), we coisolated and cofragmented multiple MS2 fragment ions, thereby increasing the number of reporter ions in the MS3 spectrum 10-fold over the standard MS3 method (i.e., MultiNotch MS3). By increasing the reporter ion signals, this method improves the dynamic range of reporter ion quantitation, reduces reporter ion signal variance, and ultimately produces more high-quality quantitative measurements. To demonstrate utility, we analyzed biological triplicates of eight colon cancer cell lines using the MultiNotch MS3 method. Across all the replicates we quantified 8 378 proteins in union and 6 168 proteins in common. Taking into account that each of these quantified proteins contains eight distinct cell-line measurements, this data set encompasses 174 704 quantitative ratios each measured in triplicate across the biological replicates. Herein, we demonstrate that the MultiNotch MS3 method uniquely combines multiplexing capacity with quantitative sensitivity and accuracy, drastically increasing the informational value obtainable from proteomic experiments.",
		"container-title": "Analytical Chemistry",
		"DOI": "10.1021/ac502040v",
		"ISSN": "0003-2700",
		"issue": "14",
		"journalAbbreviation": "Anal. Chem.",
		"note": "publisher: American Chemical Society",
		"page": "7150-7158",
		"source": "ACS Publications",
		"title": "MultiNotch MS3 Enables Accurate, Sensitive, and Multiplexed Detection of Differential Expression across Cancer Cell Line Proteomes",
		"URL": "https://doi.org/10.1021/ac502040v",
		"volume": "86",
		"author": [
			{
				"family": "McAlister",
				"given": "Graeme C."
			},
			{
				"family": "Nusinow",
				"given": "David P."
			},
			{
				"family": "Jedrychowski",
				"given": "Mark P."
			},
			{
				"family": "Wühr",
				"given": "Martin"
			},
			{
				"family": "Huttlin",
				"given": "Edward L."
			},
			{
				"family": "Erickson",
				"given": "Brian K."
			},
			{
				"family": "Rad",
				"given": "Ramin"
			},
			{
				"family": "Haas",
				"given": "Wilhelm"
			},
			{
				"family": "Gygi",
				"given": "Steven P."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2014",
					7,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5634351/items/ME322P2A",
		"type": "article-journal",
		"abstract": "Proteomics experiments commonly aim to estimate and detect differential abundance across all expressed proteins. Within this experimental design, some of the most challenging measurements are small fold changes for lower abundance proteins. While bottom-up proteomics methods are approaching comprehensive coverage of even complex eukaryotic proteomes, failing to reliably quantify lower abundance proteins can limit the precision and reach of experiments to much less than the identified—let alone total—proteome. Here we test the ability of two common methods, a tandem mass tagging (TMT) method and a label-free quantitation method (LFQ), to achieve comprehensive quantitative coverage by benchmarking their capacity to measure 3 different levels of change (3-, 2-, and 1.5-fold) across an entire data set. Both methods achieved comparably accurate estimates for all 3-fold-changes. However, the TMT method detected changes that reached statistical significance three times more often due to higher precision and fewer missing values. These findings highlight the importance of refining proteome quantitation methods to bring the number of usefully quantified proteins into closer agreement with the number of total quantified proteins.,",
		"container-title": "Journal of proteome research",
		"DOI": "10.1021/acs.jproteome.8b00016",
		"ISSN": "1535-3893",
		"issue": "5",
		"journalAbbreviation": "J Proteome Res",
		"note": "PMID: 29635916\nPMCID: PMC5984592",
		"page": "1934-1942",
		"source": "PubMed Central",
		"title": "Proteome-Wide Evaluation of Two Common Protein Quantification Methods",
		"URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5984592/",
		"volume": "17",
		"author": [
			{
				"family": "O’Connell",
				"given": "Jeremy D."
			},
			{
				"family": "Paulo",
				"given": "Joao A."
			},
			{
				"family": "O’Brien",
				"given": "Jonathon J."
			},
			{
				"family": "Gygi",
				"given": "Steven P."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2020",
					9,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					5,
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/5634351/items/DLWEN74B",
		"type": "article-journal",
		"abstract": "Multiplexed quantification with isobaric chemical tags (e.g., TMT, iTRAQ) provides a robust and efficient means to comparatively examine proteome dynamics between several biological states using a mass spectrometer (MS). The quantitative nature of isobaric tags necessitates strict validation of the observed ion signals in the chosen MS detector before differential patterns are extracted between biological states. We present an in-depth analysis of isobaric tag data acquired on current generation Orbitrap MS hardware to illustrate pitfalls in acquisition settings that can negatively impact results. We establish, for the first time, the presence of a notch, a region of no observed values, in the reporter ion distributions from isobaric-labeled peptide mixtures acquired on these instruments. We determine that this notch is present in published data across a wide range of instruments of the same or different type and is isolated to the Orbitrap mass analyzer. We demonstrate that the impact of the notch can be minimized using manipulations of Orbitrap scan parameters and on-column injection amounts. Lastly, using a mixture of synthetic standard peptides we investigated the impact on identification rates and quantification precision. Together, these data highlight an important phenomenon that negatively impacts peptide identification and quantification in the Orbitrap analyzer as well as outlining guidelines to follow to ensure minimization of MS-induced artifacts in isobaric tag experiments resulting from the notch.",
		"container-title": "Journal of Proteome Research",
		"DOI": "10.1021/acs.jproteome.7b00092",
		"ISSN": "1535-3907",
		"issue": "5",
		"journalAbbreviation": "J. Proteome Res.",
		"language": "eng",
		"note": "PMID: 28418254",
		"page": "1831-1838",
		"source": "PubMed",
		"title": "Evaluating the Characteristics of Reporter Ion Signal Acquired in the Orbitrap Analyzer for Isobaric Mass Tag Proteome Quantification Experiments",
		"volume": "16",
		"author": [
			{
				"family": "Hughes",
				"given": "Christopher S."
			},
			{
				"family": "Zhu",
				"given": "Chenchen"
			},
			{
				"family": "Spicer",
				"given": "Victor"
			},
			{
				"family": "Krokhin",
				"given": "Oleg V."
			},
			{
				"family": "Morin",
				"given": "Gregg B."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					5,
					5
				]
			]
		}
	},
	{
		"id": "Jeong2012",
		"type": "article-journal",
		"abstract": "Automated database search engines are one of the fundamental engines of high-throughput proteomics enabling daily identifications of hundreds of thousands of peptides and proteins from tandem mass (MS/MS) spectrometry data. Nevertheless, this automation also makes it humanly impossible to manually validate the vast lists of resulting identifications from such high-throughput searches. This challenge is usually addressed by using a Target-Decoy Approach (TDA) to impose an empirical False Discovery Rate (FDR) at a pre-determined threshold x% with the expectation that at most x% of the returned identifications would be false positives. But despite the fundamental importance of FDR estimates in ensuring the utility of large lists of identifications, there is surprisingly little consensus on exactly how TDA should be applied to minimize the chances of biased FDR estimates. In fact, since less rigorous TDA/FDR estimates tend to result in more identifications (at higher 'true' FDR), there is often little incentive to enforce strict TDA/FDR procedures in studies where the major metric of success is the size of the list of identifications and there are no follow up studies imposing hard cost constraints on the number of reported false positives.",
		"container-title": "BMC Bioinformatics",
		"DOI": "10.1186/1471-2105-13-S16-S2",
		"ISSN": "1471-2105",
		"issue": "16",
		"journalAbbreviation": "BMC Bioinformatics",
		"page": "S2",
		"source": "BioMed Central",
		"title": "False discovery rates in spectral identification",
		"URL": "https://doi.org/10.1186/1471-2105-13-S16-S2",
		"volume": "13",
		"author": [
			{
				"family": "Jeong",
				"given": "Kyowon"
			},
			{
				"family": "Kim",
				"given": "Sangtae"
			},
			{
				"family": "Bandeira",
				"given": "Nuno"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2021",
					3,
					19
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2012",
					11,
					5
				]
			]
		}
	}
]
